 <!DOCTYPE html>
<html>


   <head>
      <meta charset="utf-8" />
      <link rel="stylesheet" href="../head.css">
      <title>JPO - INSAT D&eacute;partement GPE</title>
   </head>



   <body>

<!--Bandeau sup&eacute;rieur -->
    <header>
	    	<div id="image">
				<img id=logoinsa src="../ressources/logoinsa.png" alt="Logo Insa"/>
			</div>

      <div id="nonimage">
        <div id="haut">
          <h1 id="titre_ban"> Journ&eacute;e portes ouvertes </h1>
          <h2 id="date"> Samedi 28 Janvier de 9h &agrave; 16h </h2>
        </div>

        <div id="bas">
          <a id="element" href="../Accueil.html"> Accueil </a>
          <a id="element" href="../Planning.html"> Planning </a>
          <a id="element" href="../Recrutement.html"> Int&eacute;grer l'INSA </a>
          <a id="element" href="../PlanINSA.html"> Plan </a>
        </div>
      </div>
    </header>

<!--Contenu de la page -->
    <div id="nav_section">

      <nav id="navigation">
        <h1 id="titre_nav"> Les D&eacute;partements </h1>
        <ul>
          <li> <a href="Departement_AE.html"> Automatique Electronique </a> </li>
          <li> <a href="Departement_IR.html"> Informatique et R&eacute;seaux </a> </li>
          <li> <a href="Departement_GB.html"> G&eacute;nie Biologique </a> </li>
          <li> <a href="Departement_GC.html"> G&eacute;nie Civil </a> </li>
          <li> <a href="Departement_GM.html"> G&eacute;nie M&eacute;canique </a> </li>
          <li> <a href="Departement_GP.html"> G&eacute;nie Physique </a> </li>
          <li> <a href="Departement_GPE.html"> G&eacute;nie des Proc&eacute;d&eacute;s Environnementaux </a> </li>
          <li> <a href="Departement_MA.html"> Math&eacute;matiques Appliqu&eacute;es </a> </li>
        </ul>

      </nav>



      <section id="contenu_section">

        <h1>G&eacute;nie des Proc&eacute;d&eacute;s et Environnement </h1>

        <aside class="cadre_flottant">
           <h2> Visite </h2>
           <p> Les visites ont lieu &agrave; : <br/>
             <ul>
      	        <li> 10h30 </li>
      	        <li> 11h30 </li>
      	        <li> 14h30 </li>
             </ul>
             
             Dur&eacute;e : 45 minutes
           </p>
        </aside>

        <div>
          <img src="../ressources/Procedes_rouge.png" alt="icone procedes" class="icone"/>
           <h2> Le d&eacute;partement G&eacute;nie des Proc&eacute;d&eacute;s et Environnement </h2>
          
           <p> 
              &emsp;Le d&eacute;partement GPE propose une formation d’ing&eacute;nieur en G&eacute;nie des Proc&eacute;d&eacute;s et Environnement orient&eacute;e vers l’acquisition de comp&eacute;tences offrant tous les atouts pour r&eacute;pondre aux d&eacute;fis industriels et environnementaux de nos soci&eacute;t&eacute;s. 
           </p>
           <p>
              &emsp;Cette formation s’appuie sur l’enseignement des sciences et techniques du g&eacute;nie des proc&eacute;d&eacute;s, elle impulse l’innovation et l’emploi par la conception de nouveaux proc&eacute;d&eacute;s et fili&egrave;res, dans divers secteurs d’activit&eacute;s tels que les Eco-industries (Eaux, D&eacute;chets), l’&eacute;nergie, l’Environnement ; elle maintient le savoir-faire des industries conventionnelles de production et de transformation de la mati&egrave;re et de l’&eacute;nergie, dans l’objectif d’une meilleure efficience &eacute;nerg&eacute;tique et d’une diminution de leur impact environnemental (Industries et villes durables).
           </p>
           <p>
              &emsp;L’objectif de la formation en g&eacute;nie des proc&eacute;d&eacute;s est de pr&eacute;parer nos ing&eacute;nieurs &agrave; l’insertion professionnelle pour qu’ils soient forces de proposition et acteurs du monde socio-&eacute;conomique d’aujourd’hui et les leaders de la transition &eacute;nerg&eacute;tique, de l’&eacute;conomie circulaire et de l’adaptation au changement climatique &agrave; venir.
           </p>
       
           <p>
              &emsp;La capacit&eacute; de r&eacute;ponse actuelle &agrave; tous ces d&eacute;fis repose tout d’abord sur une ma&icirc;trise des sciences fondamentales telles que la chimie, la physique, la thermodynamique et les math&eacute;matiques ainsi qu’une ma&icirc;trise approfondie des concepts de base du g&eacute;nie des proc&eacute;d&eacute;s comme les ph&eacute;nom&egrave;nes de transfert (m&eacute;canique des fluides, thermique et mati&egrave;re), les op&eacute;rations unitaires, le g&eacute;nie des r&eacute;acteurs, la thermodynamique &eacute;nerg&eacute;tique, les outils avanc&eacute;s de mod&eacute;lisation et de simulation, de contr&ocirc;le et d’analyses environnementales. A ces comp&eacute;tences scientifiques et techniques s’ajoutent le savoir-&ecirc;tre de l’ing&eacute;nieur, afin qu’il puisse s’adapter, communiquer, manager et g&eacute;rer une &eacute;quipe en milieu professionnel au niveau national et international.
           </p>
       
           <p>
              &emsp;Notre d&eacute;partement forme ses &eacute;tudiants aux m&eacute;tiers actuels d’Ing&eacute;nieur d’&eacute;tudes en production et traitement d’eaux, d’ing&eacute;nieur proc&eacute;d&eacute;s &eacute;nergie, d’ing&eacute;nieur &eacute;co-conception, d’ing&eacute;nieur environnement, d’ing&eacute;nieur m&eacute;thanisation, d’expert bilan carbone, directeur de bureau d’&eacute;tudes environnement, responsables d’exploitation de sites (&eacute;co-) industriels, ing&eacute;nieur &eacute;tudes &eacute;nergies renouvelables et efficacit&eacute; &eacute;nerg&eacute;tique, exemples de d&eacute;finitions de m&eacute;tiers que l’on retrouve tels quels dans les offres d’emplois du secteur.
           </p>
           
           <p> 
            <img src="../ressources/Mouse_gris.png" alt="icone mouse" class="icone">
            <a href="http://www.gpe.insa-toulouse.fr/fr/index.html" title="Lien vers le site" target="_blank"> Le site du d&eacute;partement G&eacute;nie des Proc&eacute;d&eacute;s et Environnement </a>
            <br/><br/>
           </p>

           <p> 
            <img src="../ressources/pdf_gris.png" alt="icone pdf" class="icone">
            <a href="https://fr.calameo.com/read/0010576839f8c47b06a04" title="Lien vers la brochure" target="_blank"> Brochure en ligne du d&eacute;partement G&eacute;nie des Proc&eacute;d&eacute;s et Environnement </a>
            <br/> <br/> <br/>
           </p>

        </div>

        <div>
          <img src="../ressources/Map.png" alt="icone map" class="icone"/>
           <h2> Localisation </h2>
             <img id="Plan_Departement" src="../ressources/Plan_GPE.png" alt="Plan d'acc&egrave;s au d&eacute;partement"/>
        </div>

      </section>

    </div>
   
<!-- bas de page -->
    <footer>
	  <a id="element" href="../Contact.html"> Contact </a>
	  <a id="element" href="../Acc&egrave;s.html"> Acces </a>
    </footer>


   </body>


</html>
